/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"Press_talk" = "Presione y sostenga la charla";

"Send_release" = "Enviar comunicado de";

"new_message" = "Nuevo mensaje";

"Recording_Success" = "Éxito de la grabación";

"Recording_Time_TooShort" = "El tiempo es demasiado corto";

"Recording_Fail" = "Grabación fallida";

"Recording_Time" = "Tiempo de grabación";

"Slipe_Up_CancelRecording" = "Deslice la grabación de cancelación";

"Release_Cancel_Recording" = "Comunicado de la grabación de cancelación";

"Cancel_Recording" = "Cancelar la grabación";

"Send" = "Enviar";